Gets the minimum row height
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public int MinimumRowHeight { get; }
  Visual Basic
Public ReadOnly Property MinimumRowHeight As Integer
	Get
  Visual C++
public:
property int MinimumRowHeight {
	int get ();
}
 See Also
  TableView Class
  Autodesk.Revit.DB Namespace